{
  "title": "Western Blot 蛋白免疫印迹原理、试验流程及常见问题",
  "tag": "",
  "content": "",
  "children": [
    {
      "title": "什么是免疫印迹Western Blot？",
      "tag": "介绍Western Blot技术的基本概念与应用，重点讲解如何通过SDS-PAGE分离蛋白质，并将其转移到固相支持物上，利用特异性抗体进行蛋白质检测与定量分析。通过详细描述直接检测和间接检测两种方法，说明实验过程中常用的抗体处理方式。",
      "content": "Western Blot蛋白免疫印迹是对目的蛋白进行检测、分析以及定量的一种技术。蛋白质样品经SDS-PAGE 分离后从凝胶转移到固相支持物（如PVDF膜）上，后用特异性抗体对某一特定的抗原进行着色，分析着色的位置或深度获得该蛋白质在所分析的细胞或组织中的表达情况。\n\n蛋白质免疫印迹的检测方法主要有直接检测和间接检测两种。间接检测是加入未标记的第一抗体与抗原结合后，用酶/荧光团标记的二抗来检测一抗，染色显影后对目的蛋白进行分析;而直接检测是用酶/荧光团缀合的一抗检测印迹上的目的抗原，直接检测在实验操作中应用很少。",
      "children": []
    },
    {
      "title": "Western Blot实验操作",
      "tag": "阐述Western Blot实验的具体操作流程，涵盖从蛋白质样品准备到转膜、抗体孵育及显影分析等各个环节。并列出实验所需的常规试剂和材料，为实验人员提供详细的操作步骤和注意事项，确保实验的顺利进行。",
      "content": "",
      "children": [
        {
          "title": "常规试剂及材料",
          "tag": "列出进行Western Blot实验所需的各种常规试剂和材料，为读者提供一个完整的试剂清单，方便实验前的准备工作。",
          "content": "1. PBST 、PBS 、Tween-20\n2. SDS-PAGE电泳液缓冲液\n3. Western blot转膜缓冲液\n4. 10xTBS缓冲液\n5. 1xTBST缓冲液\n6. 封闭缓冲液：5%的脱脂奶粉溶液\n7. 一抗/二抗稀释缓冲液\n8. 转膜用的夹子，两块海绵垫，一支滴管，滤纸，一张PVDF膜，转膜槽，转移电泳仪，摇床，计时器，磁力搅拌器，转子，Western blot盒，SDS-PAGE胶，脱脂奶粉",
          "children": []
        },
        {
          "title": "实验流程",
          "tag": "详细描述Western Blot实验的操作步骤，按顺序说明各个环节，包括电泳分离、转膜、抗体孵育、显影分析等，帮助读者理解实验的整体流程及每一步的操作细节。",
          "content": "1. 电泳分离蛋白质，由裂解细胞或组织制备目的蛋白质样品，经SDS-PAGE电泳处理后，不同分子质量大小的蛋白质得到分离。\n2. 转膜，将电泳分离的条带从凝胶转移至NC/PVDF膜上。常用的方法是电洗脱或电泳转移，形成“负极-海绵-三层滤纸-胶-膜-三层滤纸-海绵-正极”转膜结构，在施加电场后蛋白质从聚丙烯酰胺凝胶中移出并吸附在膜表面。\n3. 抗体孵育，用目标蛋白的抗体（一抗）处理膜，漂洗除去未结合的抗体，膜上仅含有目标蛋白结合的一抗。再用标记的二抗进行酶免疫定位。\n4. 显影分析，用x-ray底片曝光，根据信号的强弱调整曝光时间或不同时间多次压片以达到最佳效果。曝光完成后取出x-光片迅速浸入显影液中显影，待条带明显后停止显影，分析结果。",
          "children": []
        },
        {
          "title": "实验注意事项",
          "tag": "强调实验过程中需要注意的细节，如转膜时避免气泡、膜的封闭过程、防止抗体交叉反应等，目的是帮助实验人员避免常见的操作错误，提高实验的成功率。",
          "content": "- 转膜：转膜时滤纸与胶、胶与膜、膜与滤纸之间不能有气泡，否则会影响转膜的效果。\n- 膜封闭：转好的膜用TBST润洗两次， 再用5%脱脂奶粉溶液(TBST配制)常温封闭一至两小时，抑制抗体非特异性吸附膜上未反应的位点。\n- 抗体的选择：免疫实验中标记的二抗是检测靶抗原的最终手段。如果一抗是未修饰的小鼠单克隆抗体，二抗必须是从非小鼠宿主获得的抗小鼠IgG第二抗体。\n- 洗涤缓冲液：实验中通过洗涤去除未结合的试剂并降低背景，增加信噪比。洗涤不充分会导致高背景；洗涤过度会使抗原/抗体从印迹中洗脱导致敏感性降低。\n- 显影和定影：移动时尽量手拿胶片一角避免划伤影响结果。",
          "children": []
        }
      ]
    },
    {
      "title": "常见问题分析",
      "tag": "分析并解决Western Blot实验中可能出现的常见问题，涵盖结果背景值高、杂带较多、无信号或信号弱等常见情况，提供相应的解决方案，帮助实验人员排查并纠正问题。",
      "content": "",
      "children": [
        {
          "title": "Western Blot 实验结果背景值高",
          "tag": "讨论导致Western Blot实验结果背景值过高的原因，并提供解决方案，如改善膜的湿润性、确保抗体的选择与封闭充分等。",
          "content": "- 膜没有均匀浸润——PVDF 膜转膜前用100%甲醇将膜完全浸湿，转膜前用缓冲液浸泡10min且一直保持膜的湿润\n- 膜或者缓冲液污染——拿取膜与吸水纸时要戴手套，更换新鲜转膜缓冲液\n- 封闭不充分——更换封闭液或延长封闭时间\n- 抗体与封闭液出现交叉反应——检测一抗、二抗是否与封闭液反应\n- 抗体浓度过高——预实验对抗体稀释度进行调试，确定最适宜的浓度",
          "children": []
        },
        {
          "title": "Western Blot实验结果中杂带较多",
          "tag": "分析杂带产生的原因，如一抗特异性差或二抗非特异性结合，提出针对性的改进措施，如选择更特异的抗体和调整二抗使用条件。",
          "content": "- 一抗不是唯一特异的——制备单克隆抗体或者重新选取合成抗原多肽的位点制备抗体\n- 二抗出现非特异性结合——对照只加二抗来检测二抗是否有非特异性结合",
          "children": []
        },
        {
          "title": "Western Blot实验结果无信号或信号弱",
          "tag": "探讨信号缺失或信号弱的常见原因，并提供相应的解决策略，如提高上样量、减少膜漂洗时间、使用合适的阳性对照等。",
          "content": "- 检测样品不表达目的蛋白——选择表达量高的细胞作为阳性对照，确定检测样品是否为阴性\n- 检测样品低表达目的蛋白——提高上样量，裂解液中加入蛋白酶抑制剂\n- 膜漂洗过度——减少漂洗的时间和次数",
          "children": []
        },
        {
          "title": "PVDF膜和NC膜的选择",
          "tag": "比较PVDF膜和NC膜的优缺点，帮助读者根据实验需求选择适合的膜类型，讨论其在蛋白质结合能力、机械强度及实验操作中的应用差异。",
          "content": "- 作为western blot实验中的固相支持物，PVDF膜更为昂贵，结合能力更强，在蛋白质截留能力，机械强度和化学相容性上都具有更优越的性能，具有更好的机械强度和化学耐受性，使用时需要甲醛预处理（浸泡）。\n- NC膜（硝酸纤维素膜）机械性不及PVDF膜，比较脆弱，不能重复利用。但使用时不需预处理，且容易封闭，也不需要特别严谨的清洗条件。",
          "children": []
        }
      ]
    }
  ]
}