{
  "title": "关税那些事：免税店到底免的什么税，为什么是duty free 而不是 tariff free 或 tax free？",
  "tag": "",
  "content": "最近随着特朗普对全球掀起的关税战不断升级，相信大家对 tariff（关税）这个词已经很熟悉。同时，经常出国的小伙伴在机场或者关口的免税店会看到 duty free 的标识，对 duty 表示【关税】也不会陌生，一定不会把它理解为【职责】。如果你去日本或者欧洲一些国家旅游，在市区购物时，会看到很多店也会有 tax free 的标识，也是免税店。\n\n今天，我全网独家来解读一下。这个问题表面上是英语问题，但是没有深厚的商业背景知识是讲不清的，相信我写了这篇文章后，马上会有其他博主跟进。就像我上次写了一篇《Ultra 是什么意思，为什么国产手机和国产车都喜欢用 Ultra 命名？》，同样对于 ultra 这个词，也不单纯是个英语问题，而是涉及到理工科的知识，哥哥我作为机械专业科班当然能解释得清楚，所以也是全网首发，其他博主看到之后也马上跟进，连举的例子都和我举的一毛一样。\n\n今天这一篇，我先说结论：\n\n**tax> duty > tariff** \n\n**duty = tariff（关税）+ VAT/GST（增值税/销售税）+ Excise（消费税）**\n",
  "children": [
    {
      "title": "tax/duty/tariff 的区别",
      "tag": "解释 tax、duty、tariff 三个概念的不同范围与适用场景，明确它们在贸易和消费环节中所涵盖的税种及层级关系。",
      "content": "下面逐一解释这几个词的含义：\n",
      "children": [
        {
          "title": "tax",
          "tag": "说明 tax 作为总称的概念，涵盖所有税种，展示其覆盖贸易、所得、财产等不同维度的广泛性。",
          "content": "tax 是所有税种的统称，包括关税、增值税、消费税，车船税、个人所得税、印花税、房产税，不但包括贸易环节的税种，还包括所得税、财产税，这个好理解。\n",
          "children": []
        },
        {
          "title": "duty",
          "tag": "介绍 duty 在进口及贸易环节所代表的综合税种，拆分关税、增值税、消费税的组成及作用，并通过实例解释 VAT/GST 和 excise 的内涵。",
          "content": "duty 是进口环节所征收的税种的统称，从更广义上说，还可以指贸易环节征收的税种，比如印花税（stamp duty）。你可能会说，进口环节的税不就是关税（tariff）吗？那可不是，关税（tariff）只是毛毛雨，还有增值税和消费税呢。\n\n**duty = tarrif（关税）+ VAT/GST（增值税/销售税）+ Excise（消费税）**\n\n稍微解释一下增值税，英文叫 VAT（Value Added Tax），在一些英联邦国家如澳大利亚、加拿大、新加坡、印度等国家叫 GST（ Goods and Services Tax，商品和服务税），也有叫销售税（Sales Tax）的，只是名字上的区别而已，实质上是一样的。简单的来说，增值税就是商品流通环节中，只要有买卖产生的增值就要交税，生产环节从原材料到成品发生了巨大的增值，所以要交税，最后零售店卖给消费者，从批发价到零售价也发生了增值，也要交税。不但在国内销售要交，商品从海关进口，也发生了增值，所以也存在增值税（VAT）。我国对大多数商品的增值税 13%，大家记住这个数字，你就会明白为什么在香港买 iPhone 会便宜，基本等于打个9折。这是因为香港没有增值税，去掉13%就等于差不多等于9折。\n\n有意思的事情来了，港币兑换人民币的汇率，常年基本也是在九折左右。两者一来一回，从数值上看就近乎相等了。于是，很多国际品牌在定价时就采取了一个偷懒的做法，港币卖多少，人民币就卖多少。比如一个1万人民币的包包，在香港也是1万港币。因为1万港币的商品进口到内地是 1.13万港币，折合成人民币也是1万。不过现在貌似不能这样定价了，人民币和港币快去到1:1了。\n\n再稍微解释一下消费税，英文叫 excise，仅针对烟、酒、化妆品、珠宝首饰等少数高档消费品征收，其他大部分商品都没有消费税，哪怕是再高档的包包和手机也没有消费税。消费税比增值税又要高很多。你在这里看到了化妆品，没错，虽然它的总价格不贵，但是也算高档消费品，税率去到 15%。酒的消费税更高，去到20%。这就是为什么免税店卖得最多的都是烟、酒、护肤品之类的商品，但从来没有卖手机的。\n",
          "children": []
        },
        {
          "title": "tariff",
          "tag": "阐释 tariff 仅指关税的范围，强调其在整体进口环节税负中占比相对较低，并结合自贸协定说明其实际影响。",
          "content": "tariff 就是关税，这个大家都知道，它又叫 import duty。关税和增值税、消费税比起来，真的是毛毛雨，中国早在2015年和韩国、澳大利亚签署了自贸协定，和日本也通过RCEP建立了自由贸易协定，大部分商品已经都是零关税了。然鹅，其实中国的进口关税本来就不高，我问了一下 deepseek 化妆品的进口关税，普通的化妆品才1%，香水也才3%，唇彩和眼妆高一点也就5%。这就是为什么即使和韩国已经是零关税了，但是国内买韩国的化妆品并没有便宜多少，还是香港最便宜。\n",
          "children": []
        }
      ]
    },
    {
      "title": "duty free 和 tax free 的区别",
      "tag": "区分机场免税店与市区退税店的差别，解释免除的税种范围、商品类别价格差异，以及为什么外国游客能退 VAT/Excise 而不能退关税。",
      "content": "在机场的免税店（duty free）里，关税、增值税、消费税都都免了。由于烟酒、化妆品、护肤品有消费税（excise），而且很高，免税之后的价格优势非常大，所以免税店特别喜欢卖这些产品。而服装、包包、食品、手机、玩具之类的产品，本身因为不含消费税（excise），加上机场的运营成本比较高，所以免税店的价格优势并不大，甚至还可能比外面的还贵，所以它们很少卖这些产品。在市区的 tax free 店，实际是退税店，它只退增值税（VAT）和消费税（excise），但不退关税。\n\n为什么要给外国人退增值税（VAT）和消费税（excise）呢？ 因为外国人不是本国的税收居民（不是 taxpayer），没有享受本国的各种福利，让他们缴税就说不过去了。关税（tariff）退不了，只要过海关就要收，和是不是本国税收居民没有关系。\n",
      "children": []
    },
    {
      "title": "香港为什么是全球最便宜？",
      "tag": "说明香港免税体系的特殊性，强调其没有关税、增值税，且消费税覆盖范围极小，从而导致商品价格低于多数国家甚至原产地。",
      "content": "香港这个地方变态之处在于，不但没有关税，连增值税（VAT）都没有，消费税（excise）也仅仅针对烟、酒类、碳氢油和甲醇四种，不包括化妆品。世界各国对于在本地销售的商品都要征收增值税（VAT），法国香水在法国本土销售也是要缴纳增值税（VAT）的，税率高达20%（但是不收消费税，比中国要便宜）。香港啥税都没有，当然可以比原产国还便宜。香港政府主要是靠企业所得税和房产税，全世界这么多公司注册在香港，光是收企业所得税就够了。内地自由贸易区虽然也说零关税，但是关税真的只是很少一部分啊，由于不免增值税和消费税，所以还是不便宜。\n",
      "children": []
    }
  ]
}